{
    "Spedizione gratuita M": "Spedizione gratuita {{m}}",
    "N Prodotti trovati": "{{n}} Prodotti trovati",
    "N Venduti": "{{n}} Venduti",
    "Risparmi P": "Risparmi {{p}}",
    "gift_desc_1": "Se acquistate {{n}} prodotti qualsiasi (tranne prodotti con prezzo speciale) potrete scegliere 1 dei seguenti set senza alcun limite di prezzo",
    "shipping_desc_1": " Spedizioni gratuite a partire da € {{e}}.\nPreparati e spediti in 24/48h, ricevuti entro 2-5 giorni lavorativi.",
    "collection_desc_title_1": "I VANTAGGI DELLE UNGHIE FINTE",
    "collection_desc_title_2": "COME APPLICARE",
    "collection_desc_title_3": "NOTA BENE",
    "collection_desc_title_4": "COME RIMUOVERE",
    "collection_desc_title_5": "COME APPLICARE",
    "collection_desc_title_6": "NOTA BENE",
    "collection_desc_title_7": "COME RIMUOVERE",
    "collection_desc_text_1_1": "<b>Ottima qualità</b>: le nostre unghie finte sono resistenti, durevoli e non danneggiano le unghie naturali.",
    "collection_desc_text_1_2": "<b>Economiche</b>: costano poco e si possono riutilizzare.",
    "collection_desc_text_1_3": "<b>Soluzione efficace</b>: si applicano facilmente, garantendo risultati professionali e naturali.",
    "collection_desc_text_1_4": "<b>Pratici kit e accessori</b>: che permettono di modellare e limare a seconda del gusto personale.",
    "collection_desc_text_2_1": "1. Limare le unghie e lucidare leggermente la superficie dell’unghia per rimuovere la sporcizia;",
    "collection_desc_text_2_2": "2. Pulire la superficie dell’unghia con un'alcohol pad affinché non è completamente pulita, quindi asciugarla;",
    "collection_desc_text_2_3": "3. Scegliere uno sticker di colla speciale della misura giusta e attaccarlo sull’unghia;",
    "collection_desc_text_2_4": "4. Adagiare perfettamente l’unghia finta sull’unghia e Premere per circa 10 secondi fino a quando non si attacca stabilmente;",
    "collection_desc_text_2_5": "5. Dopo aver incollato l’unghia finta usare una lima per unghie per perfezionare il bordo della tua unghia sottostante.",
    "collection_desc_text_3_1": "Col biadesivo le unghie finte possono resistere per circa 5 giorni.",
    "collection_desc_text_3_2": "Per un effetto migliore, si consiglia di non toccare l’acqua entro 2 ore dall’applicazione delle unghie finte.",
    "collection_desc_text_3_3": "Il colore del prodotto potrebbe risultare leggermente differente dalla foto a causa della luce ed altri fattori.",
    "collection_desc_text_3_4": "Si consiglia dopo aver indossato le ungihe finte di usare una lima per perfezionare il bordo della tua unghia sottostante.",
    "collection_desc_text_4_1": "1. Immergere le unghie dentro acqua calda per 5-10 minuti.",
    "collection_desc_text_4_2": "2. Con un bastoncino pian piano rimuovere l’unghia finta dalla cuticola dell’unghia.",
    "collection_desc_text_4_3": "3. Le unghie finte possono essere riutilizzati dopo aver rimosso i residui del biadesivo.",
    "collection_desc_text_5_1": "1. Limare le unghie e lucidare leggermente la superficie dell'unghia per rimuovere la sporcizia.",
    "collection_desc_text_5_2": "2. Pulire la superficie dell'unghia con un'alcohol pad ed attendere che si asciughi.",
    "collection_desc_text_5_3": "3. Applicare la base “Fasunidy 1” sulle unghie e illuminare per 10 secondi con la nostra lampada UV o 90 secondi con la lampada UV da 50 watt.",
    "collection_desc_text_5_4": "4. Estrarre un pò del gel solido “Fasunidy 2” e appiattirlo nell’unghia finta.",
    "collection_desc_text_5_5": "5. Applicare l’unghia finta sull’unghia naturale, rimuovere il gel in eccesso e pulire con un pad di alchohol. (Il gel in eccesso può essere reinserita nel flacone)",
    "collection_desc_text_5_6": "6. Illuminare per 20 secondi con la nostra lampada UV o 90 secondi con la lampada UV da 50 watt.( Per un effetto più resistente è possibile illuminare anche per più tempo)",
    "collection_desc_text_5_7": "Per istruzioni dettagliati guarda “ISTRUZIONE”.",
    "collection_desc_text_6_1": "Con il gel solido di Fasunidy, le unghie finte possono resistere per almeno 2 settimane o di più.",
    "collection_desc_text_6_2": "Il colore del prodotto potrebbe risultare leggermente differente dalla foto a causa della luce ed altri fattori.",
    "collection_desc_text_6_3": "Si consiglia dopo aver indossato le ungihe finte di usare una lima per perfezionare il bordo della tua unghia sottostante.",
    "collection_desc_text_7_1": "1. Immergere le unghie dentro acqua calda di 50℃ per 3 minuti.",
    "collection_desc_text_7_2": "2. Con un bastoncino praticare una fessura verso l’alto del bordo dell'unghia finta.",
    "collection_desc_text_7_3": "3. Sciacquare continuamente le unghie con acqua calda, se risulta difficile da rimuovere, si può mettere una goccia di olio per le dita.",
    "collection_desc_text_7_4": "4. Dopo aver rimosso le unghie finte, possono continuare a essere messi in ammollo in acqua calda per rimuovere più facile i residui del gel solido sulle unghie finte.",
    "collection_desc_text_7_5": "5. Le unghie finte possono essere riutilizzati dopo aver rimosso i residui di gel solido",
    "instruction_text_1": "Con il gel solido di Fasunidy, le unghie finte possono resistere per almeno 2 settimane o di più.\nSe si sceglie set con colori scuri o stili pesanti con diamanti, si consiglia di utilizzare la nostra lampada UV, darà un effetto più resistente!\nSi consiglia dopo aver indossato le ungihe finte di usare una lima per perfezionare il bordo della tua unghia sottostante.",
    "instruction_text_2": "Col biadesivo le unghie finte possono resistere per circa 5 giorni.\nPer un effetto migliore, si consiglia di non toccare l’acqua entro 2 ore dall’applicazione delle unghie finte.\nSi consiglia dopo aver indossato le ungihe finte di usare una lima per perfezionare il bordo della tua unghia sottostante.",
    "about_us_title_1": "FASUNIDY\nFASHIONABLE AND UNIQUE LADY",
    "about_us_title_2": "QUALI VANTAGGI POSSIAMO OFFRIRE AL CLIENTE?",
    "about_us_title_3": "FASUNIDY un brand realizzata per donne.",
    "about_us_text_1": "FASUNIDY è un brand specializzata su prodotti professionali per press-on nails.\nCi concentriamo sulle unghie finte fatte a mano: ciascuna delle quali realizzati da esperti del campo.\nLe unghie handmande sono molto differenti dalle unghie industriali (fatti da macchinari), i materiali che usiamo sono molto rispettosi all’ambiente e non dannegiano le unghie stesse, garantendo modalità semplici di applicazione e donando alle unghie un aspetto più farrinato ed elegante.",
    "about_us_text_2": "1. Risparmio del tempo: rispetto a spendere 2-3 ore in un salone di manicure, ci vogliono soltanto 5-10 minuti per applicare le unghie finte\n2. Facile da rimuovere: in semplici passi puoi toglierli senza lasciar nessun residuo.\n3. Riutilizzabili: se le unghie finte vengono tolti in modo corretto, posso essere utilizzati anche più volte, il che è super conveniente!\n4. Non danneggia le unghie naturali: non creano abrasione al corpo ungueale.\n5. Low prices: risparmi almeno la metà rispetto a un centro estetico.\n6. Alta flessibilità: adatti per gente che hanno bisogni spefici, per esempio: infermieri, donne in gravidanza ecc... Si possono anche cambiarli ogni giorno secondo l’ OOTD o anche in base al proprio mood...",
    "about_us_text_3": "In questa generazione, crediamo che ogni donna meriti di essere rispettata, di poter esprimere la propria opinione, di mostrare la propria moda e la propria unicità.\nCome il nostro brand nome ognuna di noi è FASHIONABLE AND UNIQUE LADY.\n\nFASUNIDY si impegna per rendere le donne di essere liberi a esprimere il proprio stile di moda e la propria bellezza.\n\nGrazie per aver scelto FASUNIDY!\nFASUNIDY è stata creata nel 2023.\n\nLa fondatrice Alissa, 43 anni, dopo la sua laurea, ha provato molti lavori, e alla fine ha fondato un'azienda di stampa. Nel corso degli anni, si è impegnata molto per l'azienda e a provare di innovare sempre qualcosa di nuovo. \nSin da giovane, non le piaceva la sua statura essendo solo alta 148cm, ma nei suoi trentenni ha imparato di accettarsi e che è la sola e unica nel mondo.\nLa costante è il suo amore per la manicure. Non importa quanto sia impegnata, prenoterà un salone per farsi fare le unghie in tempo, perché ritiene che per una donna moderna e sofisticata le unghie siano la sua espressione di grazia.    \n\nAmanda, 25 anni, la business partner di Alissa, invece è una influencer di moda.\nAnche lei è una big fan per manicure, spende circa 2000 euro per anno!\nPerò allo stesso tempo aveva molti problemi con il salone per le unghie. Per esempio, un’esteticista familiare non ha tempo quando ne ha. Durante le vacanze, bisogna aspettare due o tre ore prima di poter fare le unghie. La cosa più fastidiosa è che quando fa le manicure da un salone, non ritiene tutte le volte l’effetto che sperava! \nCi vogliono tempo e denaro per ottenere i risultati desiderati.\n\nNel 2020, periodo del Covid, le due fondatrici non potevano uscire per fare le unghie da un salone.\nAmanda essendo più giovane, ha scoperto un nuovo metodo: le unghie finte, ce sono più veloci, facili da applicare, costa molto più in meno e il più importante può ottenere l’effetto che desira scegliendo il suo stile preferito.\nDi conseguenza, Amanda raccontando la sua scoperta ad Alissa, hanno deciso di creare un loro brand. Ecco come è nata FASUNIDY.\n\nLa fondatrice di FASUNIDY ritiene che le donne siano degne di rispetto, meravigliose e di esprimere la propria opinione. \nCome scritto sull nostro slogan FASHIONABLE AND UNIQUE LADY, FASUNIDY si impegna a rendere le donne più alla moda, belle e uniche!",
    "faq_title_1": "COSA SONO LE UNGHIE FINTE?",
    "faq_title_2": "QUANTO DURANO LE UNGHIE FINTE?",
    "faq_title_3": "SONO RIUTILIZZABILI LE UNGHIE FINTE?",
    "faq_title_4": "QUALI SONO LE MISURE DISPONIBILI DEL PRODOTTO?",
    "faq_title_5": "TUTTI I SET DI UNGHIE FINTE HANNO IL BIADESIVO INTERNO?",
    "faq_title_6": "MEGLIO IL GEL SOLIDO O IL BIADESIVO?",
    "faq_title_7": "PERCHÉ LE UNGHIE FINTE SI STACCANO CON IL BIADESIVO?",
    "faq_title_8": "PERCHÉ LE UNGHIE FINTE SI STACCANO CON IL GEL SOLIDO?",
    "faq_title_9": "POSSO LIMARE LE UNGHIE RICOSTRUITE DA SOLA?",
    "faq_title_10": "COME FARE PER ACQUISTARE?",
    "faq_title_11": "POSSO PAGARE ALLA CONSEGNA?",
    "faq_title_12": "IN QUALI PAESI SPEDITE?",
    "faq_title_17": "POSSO ANNULLARE L’ ORDINE?",
    "faq_title_13": "QUANDO ARRIVERÀ IL PRODOTTO?",
    "faq_title_14": "QUANDO È PREVISTA LA SPEDIZIONE GRATUITA?",
    "faq_title_15": "COME RINTRACCIARE IL MIO PACCO?",
    "faq_title_16": "POLITICA DI RESO",
    "faq_text_1": "Le unghie finte possono essere indossate e rimosse in qualsiasi momento.Facili da trasportare e da indossare, sono diverse dalla tradizionale manicure con smalto che viene messo e poi rimosso, le unghie finte invece possono essere utilizzate tante volte.",
    "faq_text_2": "Con il biadesivo, possono durare fino a circa 5 giorni.\nCon il gel solido di Fasunidy, possono durare fino a circa 2 settimane o di più.",
    "faq_text_3": "Sì, solo se sono rimosse in modo corretto.",
    "faq_text_4": "XS S M L (Per i dettagli, si prega di fare riferimento alla nostra tabella delle misure, mentre per la scelta della taglia corretta si prega di guardare il video illustrativo nella nostra pagina Instagram: https://www.instagram.com/fusunidy/)",
    "faq_text_5": "Sì, tutti i set sono dotati di un kit composto da: 1 base “Fasunidy 1”, 1 gel solido “Fasunidy 2”, 24pz biadesivo,1 alcohol pad, 1 lima, 1 bastoncino per le unghie. \nCiascuno dei componenti del kit possono essere acquistati anche separatamente.",
    "faq_text_6": "GEL SOLIDO: Durata fino a circa 14 giorni o di più, applicabile in 10 minuti\nCome rimuovere: usare prodotto solventi apposito OPPURE immergere le mani nell’ acqua calda per 15-20min per ammorbidire il gel e rimuovere pian piano con il bastoncino.\n\nBIADESIVO: Durata fino a circa 5 giorni, applicabile in 5 minuti.\nCome rimuovere: Immergere le mani in acqua calda per qualche minuto e rimuovere con il bastoncino.\n\nP.S. Per una spiegazione più dettagliata, vedere su Instagram",
    "faq_text_7": "1. La taglia è stata scelta troppo piccola o troppo grande \n2. Tra l’unghia finte e l’unghia naturale, durante l’incollatura, si sono formate delle bolle d’aria\n3. È stata utilizzata troppo poca colla per incollare la tip\n4. Non è stata posata una lunghezza proporzionata alla base (1/3)\n5. È stato limato troppo, cioè consumato, il gradino della tip In tutti questi casi è consigliabile togliere la tip e ripetere l’operazione",
    "faq_text_8": "1. La lampada UV è minore di 50watt e non è illuminata per lungo tempo. \n2. Con le unghie di colore nero, se si usa la lampada UV da 50 watt, la luce UV non riesce a penetrare. Con la lampada UV di Fasunidy invece non c’è da preoccuparsi.",
    "faq_text_9": "Si certo, ma facendo molta attenzione.\nSe limate troppo rischiate di danneggiare la ricostruzione perché avete modificato lo spessore dell’unghia. \nSe non siete esperti vi consigliamo di rivolgervi ad una Onicotecnica.\nPer limare il gel consigliamo una lima a grana 100/180.",
    "faq_text_10": "Acquistare su fasunidy.com è semplice e veloce, basta cliccare sul prodotto desiderato e cliccare sull’icona del carrello.\nA questo punto comparirà una barra nera con scritto “Il prodotto è stato aggiunto al tuo carrello” e un pulsante “Visualizza Carrello”.\nClicca su “Visualizza Carrello” e si aprirà una pagina dove potrai controllare i prodotti scelti con i relativi prezzi, le quantità che possono essere modificate, il totale, le spese di spedizione se applicate.\nIn questa fase se possiedi un codice coupon potrai inserirlo nell’apposito campo e cliccare sul pulsante “Applica Coupon”. \nIn automatico il sistema applicherà lo sconto a te riservato.\nOra puoi cliccare sul pulsante “Procedi al pagamento”. \nSi aprirà la pagina di Checkout (Cassa) dove dovrai compilare tutti i campi inserendo i tuoi dati per la spedizione del tuo ordine. \nSe sei già registrato clicca su “Clicca qui per accedere” dove compariranno due campi (email e password) per accedere con il tuo account. \nSe non sei registrato puoi compilare tutti i campi per inserire i tuoi dati e spuntare la casella “Crea un’account”Infine seleziona il metodo di pagamento che desideri (paypal, carta di credito, ecc..) e clicca il pulsante “Completa ordine",
    "faq_text_11": "No. Al momento accettiamo solamente pagamenti online.",
    "faq_text_12": "Momentaneamente solo in Italia.",
    "faq_text_13": "Il tuo pacco verrà preparato e spedito entro 2 giorni lavorativi dalla data di acquisto quindi la consegna avverrà 2-3 giorni dalla data di spedizione in tutta Italia. \nLa consegna in Sicilia, Calabria, Sardegna, cap disagiati la consegna avverrà entro 3-5 giorni dalla data di spedizione.\nAttenzione: Spedizione e Consegna sono due termini con significati differenti!\nSi definisce spedizione quando il pacco viene affidato al corriere mentre si definisce consegna quando il corriere porta il pacco al cliente.",
    "faq_text_14": "La spedizione gratuita è prevista per gli ordini superiori a  {{m}} euro (valore totale di prodotti)",
    "faq_text_15": "Rintraccia la tua spedizione inserendo il numero di tracking su:link dell sito logistico",
    "faq_text_16": "Per ulteriori informazioni guardare su <a href=\"/it/ordine-e-reso\">POLITICA DEI RESO</a>",
    "faq_text_17": "Per annullare l'ordine, inviare un'e-mail a <a target=\"_blank\" href=\"mailto:ordinefasunidy@gmail.com\">ORDINEFASUNIDY@GMAIL.COM</a>.\nATTENZIONE\nSe la merce è già stata spedita non siamo in grado di annullarla",
    "return_title_1": "1. Presentazione della Richiesta di Reso",
    "return_title_2": "2. Verifica e Approvazione",
    "return_title_3": "3. Spedizione dei Prodotti Resi",
    "return_title_4": "4. Elaborazione del Rimborso",
    "return_title_5": "Note Importanti",
    "return_text_0": "Se entro 7 giorni dalla consegna della merce il Cliente per qualsiasi motivo non fosse soddisfatto del proprio acquisto, gli articoli non indossati possono essere restituiti entro 14 giorni dalla data di ricezione della merce per cambio taglia o rimborso.\nNon è possibile richiedere il cambio del prodotto, in tal caso il cliente deve richiedere il rimborso ed effettuare un nuovo ordine.",
    "return_text_1_1": "Nell'area di gestione degli ordini, è possibile presentare facilmente una richiesta di reso.",
    "return_text_1_2": "Selezionare la quantità di prodotti da restituire e fornire la motivazione del reso. ",
    "return_text_1_3": "Se la motivazione del reso riguarda la qualità del prodotto o eventuali danni, è necessario fornire una foto del prodotto. ",
    "return_text_1_4": "Queste foto devono riflettere lo stato effettivo del prodotto al momento della ricezione, al fine di garantire un rapido processo di rimborso.",
    "return_text_2_1": "Il nostro team di professionisti esaminerà attentamente la tua richiesta di reso.",
    "return_text_2_2": "Una volta approvata, riceverai una email di conferma.",
    "return_text_3_1": "Dopo aver ricevuto l'e-mail di conferma, si prega di fornire l’indirizzo e l’orario disponibile per l’appuntamento del ritiro per il corriere.",
    "return_text_3_2": "Manderemmo in pdf la lettera di vettura da incollare sul pacco.",
    "return_text_4_1": "Una volta ricevuti i prodotti resi, completeremo l'elaborazione del rimborso entro 14 giorni lavorativi.",
    "return_text_4_2": "Il rimborso verrà effettuato sul tuo conto utilizzato per il pagamento.",
    "return_text_5_1": "Ti consigliamo vivamente di leggere attentamente e comprendere la nostra politica di reso, in particolare la sezione relativa alla fornitura di foto accurate del prodotto per evitare il rifiuto del rimborso.",
    "return_text_5_2": "Assicurati di spedire i prodotti resi al nostro magazzino entro il termine specificato, altrimenti ciò potrebbe causare ritardi o impedire l'elaborazione del rimborso.",
    "return_text_5_3": "La politica di reso potrebbe includere alcune situazioni speciali o condizioni aggiuntive, quindi fai attenzione a tali dettagli.",
    "return_text_5_4": "Se volete maggiori informazioni potete chiedere al nostro servizio clienti <a target=\"_blank\" href=\"mailto:ordinefasunidy@gmail.com\">ORDINEFASUNIDY@GMAIL.COM</a> o WhatsApp: <a target=\"_blank\" href=\"https://wa.me/393279771006\">39 3279771006</a>",
    "return_text_6_1": "I capi non devono essere stati indossati, lavati o alterati e non devono presentare nessun segno d’uso.",
    "return_text_6_2": "Ogni capo deve essere restituito comprensivo di tutte le etichette, confezioni ed accessori originali eventualmente ricevuti insieme all’ordine.",
    "return_text_6_3": "Nell’eventualità che il Cliente riceva merce difettosa, o che si verifichino errori nelle spedizioni da parte di fasunidy.com, è richiesto di seguire le stesse istruzioni sopra riportate.",
    "return_text_6_4": "Fasunidy.com si riserva il diritto di richiedere prove fotografiche prima di autorizzare resi per merce difettosa e farsi carico delle spese di spedizione per il rientro della merce presso i propri locali.",
    "return_text_6_5": "I resi potranno essere rifiutati e rispediti al Cliente nel caso in cui i capi presentino segni di uso.",
    "return_text_6_6": "Tutti i capi restituiti sono sottoposti ad ispezione da parte di fasunidy.com e devono rispettare tutti i parametri elencati nella procedura di reso.",
    "return_text_6_7": "Gli articoli personalizzati non possono essere resi.",
    "return_text_7_1": "SI PREGA DI NOTARE CHE A CAUSA DI PROBLEMI DI IGIENE NON SIAMO IN GRADO DI FORNIRE RESI, SCAMBI E RIMBORSI PER MOTIVI DI CAMBIO DI IDEA O PER RICHIEDERE UNA TAGLIA/STILE DIVERSA.",
    "return_text_7_2": "VI INVITIAMO A CONTROLLARE ATTENTAMENTE IL VOSTRO ORDINE PRIMA DI EFFETTUARE UN ACQUISTO.",
    "return_text_7_3": "IN BASE ALLA <b>POLITICA DELL’ UE</b>, SE IL CLIENTE RICEVE LA MERCE, È POSSIBILE RICHIEDERE UN RESO ENTRO <b>14</b> GIORNI SENZA ALCUNA MOTIVAZIONE.（DIRITTO DI RECESSO UE ARTICOLO 9 DELLA DIRETTIVA 2011/83/UE SUI DIRITTI DEI CONSUMATORI）",
    "return_text_7_4": "PER POTER ESSERE RESTITUITO, L'ARTICOLO DEVE SODDISFARE I SEGUENTI CRITERI:",
    "return_text_7_4_1": "GLI ARTICOLI DEVONO ESSERE NELLE STESSE CONDIZIONI IN CUI SONO STATI RICEVUTI.",
    "return_text_7_4_2": "GLI ARTICOLI NON DEVONO ESSERE UTILIZZATI, CON TUTTI GLI ATTREZI DEL KIT PER L’APPLICAZIONE.",
    "return_text_7_4_3": "L’IMBALLAGGIO DEVE ESSERE QUELLA ORIGINALE",
    "return_text_7_4_4": "SARÀ NECESSARIO FORNIRE LE FOTO DEGLI ARTICOLI E ASPETTARCI PER IL CONTROLLO",
    "return_text_8_1": "NOTA BENE",
    "return_text_8_1_1": "NON ACCETTIAMO ARTICOLI RESTITUITI SENZA PREVIA APPROVAZIONE.",
    "return_text_8_2": "ATTENZIONE!",
    "return_text_8_2_1": "I COSTI DI SPEDIZIONE PER IL RESO SONO A CARICO DEL CLIENTE E SARANNO DETRATTI DALL'IMPORTO DEL RIMBORSO, COME PREVISTO DALL'ARTICOLO 14 DELLA DIRETTIVA 2011/83/UE.",
    "return_text_8_3": "DANNI E PROBLEMATICHE",
    "return_text_8_3_1": "SE L'ARTICOLO ARRIVA DANNEGGIATO O SE AVETE RICEVUTO UN ARTICOLO SBAGLIATO, CONTATTATECI IMMEDIATAMENTE ALL'INDIRIZZO <a target=\"_blank\" href=\"mailto:ordinefasunidy@gmail.com\">ORDINEFASUNIDY@GMAIL.COM</a>",
    "return_text_8_3_2": "IL PACCO DEVE ESSERE RESTITUITO ORIGINALMENTE CON TUTTI I ATTREZZI COMPRESI.",
    "return_text_8_3_3": "IL COSTO DELLA SPEDIZIONI SARANNO IN CARICO DAL VENDITORE.",
    "return_text_8_4": "ANNULARE ORDINE",
    "return_text_8_4_1": "PER ANNULLARE ORDINE, INVIARE UNA MAIL A <a target=\"_blank\" href=\"mailto:ordinefasunidy@gmail.com\">ORDINEFASUNIDY@GMAIL.COM</a>. I ORDINI GIÀ SPEDITI NON SIAMO IN GRADO DI ANNULLARE ",
    "sale_condition_title_1": "CONDIZIONI GENERALI",
    "sale_condition_title_2": "PREZZI E CARATTERISTICHE DEI PRODOTTI",
    "sale_condition_title_3": "ORDINI E FATTURAZIONE",
    "sale_condition_title_4": "CONSEGNA",
    "sale_condition_title_5": "RISCHI",
    "sale_condition_title_6": "GARANZIE SUI PRODOTTI",
    "sale_condition_title_7": "RECLAMI",
    "sale_condition_title_8": "RESTITUZIONE DEI PRODOTTI",
    "sale_condition_title_9": "PAGAMENTI",
    "sale_condition_title_10": "FORO COMPETENTE",
    "sale_condition_title_11": "DATI PERSONALI",
    "sale_condition_text_1": "Le presenti condizioni generali di vendita disciplinano le modalità e le condizioni di vendita dei prodotti commercializzati da UNIKEY SRL. \nTutti i contratti per la vendita di Prodotti da parte di UNIKEY SRL – a terzi sono regolati dalle presenti Condizioni Generali, le quali formano parte integrante e sostanziale di ogni offerta, ordine e conferma d’ordine di acquisto dei Prodotti stessi. \nLe condizioni di vendita applicabili all’ordine sono quelle in vigore alla data dell’ordine stesso.",
    "sale_condition_text_2": "Salvo ove diversamente indicato, i prezzi dei Prodotti dichiarati da UNIKEY SRLL devono intendersi IVA inclusa.\nI prezzi dei Prodotti di volta in volta dichiarati da UNIKEY SRL annullano e sostituiscono i precedenti e sono subordinati alla effettiva disponibilità dei Prodotti. \nUNIKEY SRL si riserva il diritto di confermare o di modificare i prezzi dei Prodotti al momento della conferma dell’ordine del Cliente. \nLe caratteristiche tecniche e funzionali relative ai Prodotti pubblicate da UNIKEY SRL attraverso propri messaggi promozionali ed opuscoli informativi sono quelle comunicate dai rispettivi produttori. \nUNIKEY SRL non assume alcuna responsabilità riguarda la veridicità e completezza di tali informazioni. I Prodotti non vengono forniti in prova. \nNonostante gli operatori UNIKEY SRL possano fornire indicazioni sulle caratteristiche dei Prodotti, il Cliente e’ responsabile della scelta dei Prodotti ordinati e della rispondenza e conformità delle specifiche indicate da ciascun produttore alle proprie esigenze.",
    "sale_condition_text_3": "Tutti gli ordini di acquisto trasmessi a UNIKEY SRL dovranno essere completi in ogni loro parte e dovranno contenere tutti gli elementi necessari per la corretta individuazione dei Prodotti ordinati. \nCiascun ordine di Prodotti trasmesso a UNIKEY SRL costituisce proposta contrattuale del Cliente e, pertanto, sara’ vincolante per UNIKEY SRL solo se dalla stessa confermato per accettazione.\nL’evasione dell’ordine da parte di UNIKEY SRL, equivale a conferma ed accettazione dello stesso. \nUNIKEY SRL si riserva il diritto di non accettare ordini incompleti. In caso di mancata esecuzione dell’ordine da parte di UNIKEY SRL (qualora la stessa sia dovuta ad indisponibilità dei Prodotti ordinati dal Cliente) UNIKEY SRL provvederà al più presto ad informare il Cliente.",
    "sale_condition_text_4": "Tutte le spese di consegna dei Prodotti sono a carico del Cliente, qualora non fosse pattuito diversamente. \nLe consegne vengono normalmente effettuate tramite corriere. In caso di spedizioni in contrassegno a mezzo corriere, la consegna dei Prodotti e’ subordinata al pagamento, da parte del Cliente, del relativo prezzo in contanti. \nUNIKEY SRL ha il diritto, a proprio insindacabile giudizio, di effettuare la consegna dei Prodotti ordinati a mezzo di un corriere diverso da quelli sopra indicati o tramite altro mezzo che ritenga opportuno. \nI termini di consegna indicati da UNIKEY SRL si riferiscono ai Prodotti presenti presso i propri magazzini e, pur essendo attentamente valutati, devono intendersi non vincolanti per UNIKEY SRL, la quale può successivamente confermarli o modificarli, a seconda delle proprie effettive esigenze. \nUNIKEY SRL ha il diritto di effettuare la consegna dei Prodotti (anche relativa ad uno stesso ordine) in più consegne successive fermo restando, in tal caso, un solo addebito al Cliente a titolo di spese di trasporto. \nCondizioni e termini di consegna particolari dovranno essere preventivamente concordate tra il Cliente e UNIKEY SRL ed accettate per iscritto da UNIKEY SRL.",
    "sale_condition_text_5": "Ai sensi del D.Lgs 22 maggio 1999, n.185 (contratti conclusi a distanza), la merce viaggia a rischio e pericolo del destinatario, per cui UNIKEY SRL non risponde di eventuali furti e/o danneggiamenti e/o ammanchi totali o parziali. Il rischio del danno o della perdita del prodotto passa a carico del destinatario al momento della spedizione del bene (consegna del pacco al Corriere incaricato del successivo recapito al Cliente).\nLa merce è spedita assicurata solo se espressamente richiesto dal Cliente, ovviamente con un addebito del sovrapprezzo relativo al servizio.\nÈ importante che il Cliente, al ricevimento della merce, verifichi che:Il numero dei colli in consegna corrisponda a quello indicato nel documento fiscale che li accompagna;La merce corrisponda a quanto effettivamente indicato nel documento fiscale;L’imballo risulti integro, non danneggiato né bagnato o comunque alterato o manomesso, anche nei materiali/sigilli di chiusura.\nGli eventuali danni o la mancata corrispondenza del numero dei colli, così come gli eventuali ritardi nella consegna, devono essere immediatamente contestati al Corriere che effettua la consegna, apponendo la dicitura “ritiro con riserva per mancanza e/o danneggiamento di n°… colli” sull’apposito documento fiscale e comunicati a UNIKEY SRL, entro sette giorni solari. Pur in presenza di imballo integro, la merce dovrà essere verificata entro sette giorni solari dal ricevimento. \nDi ogni dichiarazione il Cliente si assume la piena responsabilità. Una volta firmato il documento del Corriere, il Cliente non potrà opporre alcuna contestazione circa le caratteristiche esteriori di quanto consegnatogli ed il numero dei colli ricevuti.",
    "sale_condition_text_6": "Le garanzie dei prodotti venduti da UNIKEY SRL sono quelle fornite dal produttore stesso.",
    "sale_condition_text_7": "Per eventuali reclami i clienti possono scrivere a UNICA SRL – Viale Montegrappa, 337/1 – 59110 Prato (PO) – ITALY, scrivere a info@fasunidy.com.",
    "sale_condition_text_8": "Tutti i prodotti resi devono essere preventivamente autorizzati da UNIKEY SRL. \nNel caso UNIKEY SRL autorizzi il reso verrà inviato al Cliente il modulo di autorizzazione che dovrà accompagnare sempre il prodotto reso.",
    "sale_condition_text_9": "I pagamenti devono essere effettuati a UNIKEY SRL alla scadenza stabilita e per l’importo pattuito. Il ritardo del pagamento delle fatture oltre i termini concordati dà luogo all’immediata decorrenza degli interessi bancari e comporta l’eventuale sospensione delle forniture senza che il committente possa reclamare danni o rimborsi causati da tale insindacabile decisione",
    "sale_condition_text_10": "Ferma restando l’eventuale applicabilità di disposizioni inderogabili di legge poste a tutela dei consumatori (come definiti ai sensi dell’art.1 lett b) del D.Lgs 22 maggio 1999 n.185), qualsiasi controversia comunque connessa alle presenti Condizioni Generali, sara’ devoluta alla competenza esclusiva del Tribunale di Prato.",
    "sale_condition_text_11": "Le informazioni e i dati relativi del Cliente sono necessari per la gestione del suo ordine e il mantenimento di proficui rapporti commerciali. In conformità con le disposizioni legali in vigore, il Cliente ha il diritto di accedere, rettificare o sopprimere i suoi dati personali e ha il diritto di limitare o opporsi al trattamento.\nIl Cliente può esercitare il suo diritto inviandone richiesta a UNICA SRL. \nIl Cliente può indirizzare le sue richieste specificando nome e suoi riferimenti all’indirizzo info@fasunidy.com. ",
    "shipping_rule_text_1_1": "Per garantire una rapida consegna del tuo ordine, fasunidy.com si affida ai migliori corrieri espresso selezionati a seconda della regione di destinazione e della tipologia di prodotto.",
    "shipping_rule_text_1_2": "Le spese di spedizione finali verranno visualizzate nel carrello e ti saranno addebitate insieme al costo del tuo ordine al momento del pagamento.",
    "shipping_rule_text_1_3": "Nulla sarà dovuto al corriere al momento della consegna del tuo pacco.",
    "shipping_rule_text_2_1": "Gli ordini vengono processati 24 ore su 24, 7 giorni su 7 e preparati dal nostro magazzino dalle 10 alle 17 dal lunedì al venerdì. Gli ordini effettuati dopo le 17 di venerdì verranno preparati il lunedì successivo.",
    "shipping_rule_text_2_2": "Ti informiamo che gli ordini di nuovi utenti potrebbero eccezionalmente avere tempi di spedizione leggermente più lunghi in caso di eventuali verifiche necessarie sull’ordine.",
    "shipping_rule_text_3": "Il tempo di spedizione di norma in Italia è di 3-5 giorni lavorativi.",
    "shipping_rule_text_4": "Non ci sono costi aggiuntivi o dazi sui prodotti commercializzati in paesi all’interno dell’Unione Europea. I clienti non dovranno pagare nulla alla consegna.",
    "shipping_rule_text_5": "Spedizioni verso destinazioni al di fuori dell’Unione Europea sono soggette a tasse di importazione o dazi doganali.\nTali oneri sono esclusivamente a carico del destinatario, che dovrà pagare l’importo dovuto allo spedizioniere o alle autorità competenti in materia.\nNon siamo responsabili dei dazi doganali, che sono di responsabilità del cliente.",
    "shipping_rule_text_6": "I prodotti spediti verso gli Stati Uniti sono soggetti alle tasse doganali e dazi di importazione. Inoltre, le dogane statunitensi richiedono che il destinatario fornisca un Social Security Number o Non US Citizen Import Number – CBP Customs Border Protection Assigned Number. \nOrdini di valore superiore ai 250 $ possono avere tempi di sdoganamento leggermente più lunghi.",
    "shipping_rule_text_7": "Spetta al cliente, al fine di garantire che il pacco sia sdoganato, fornire tutte le informazioni necessarie e/o estinguere le relative tasse. Se il pacco non viene sdoganato, sarà restituito al nostro magazzino.",
    "shipping_rule_text_8": "Se hai effettuato un reso e richiesto un cambio del prodotto originariamente ordinato, la nuova spedizione a te indirizzata potrebbe essere soggetta a tasse di importazione da parte delle Autorità Doganali.",
    "shipping_rule_text_9": "Se hai domande sul tuo ordine, contatta il nostro servizio clienti per ricevere assistenza: <a target=\"_blank\" href=\"mailto:ordinefasunidy@gmail.com\">ordinefasunidy@gmail.com</a> oppure <a target=\"_blank\" href=\"https://wa.me/393279771006\">39 3279771006</a> (solo whatsapp).",
    "shipping_rule_text_10": "Per annullare l'ordine, inviare un'e-mail a <a target=\"_blank\" href=\"mailto:ordinefasunidy@gmail.com\">ordinefasunidy@gmail.com</a> oppure <a target=\"_blank\" href=\"https://wa.me/393279771006\">39 3279771006</a> (solo whatsapp).",
    "Aggiungi M per sbloccare la spedizione gratuita": "Aggiungi <b>{{m}}</b> per sbloccare la spedizione gratuita",
    "Sconto N": "Sconto {{n}}",
    "Ci sono un totale di N omaggi tra cui scegliere": "Ci sono un totale di <span class=\"success\">{{n}}</span> omaggi tra cui scegliere",
    "Ci sono un totale di N1 omaggi tra cui scegliere, e tu hai già scelto N2 omaggi": "Ci sono un totale di {{n1}} omaggi(o) tra cui scegliere, e lei ha già scelto {{n2}} omaggi(o)",
    "Benvenuto, N": "Benvenuto, {{n}}",
    "N prodotti": "{{n}} prodotti",
    "create_return_text_1": "Dopo aver richiesto un reso, il nostro servizio clienti vi contatterà entro 24 ore via e-mail o WhatsApp per la conferma, dopodiché il personale del servizio clienti vi informerà sulla procedura di reso. I rimborsi saranno effettuati entro 14 giorni dalla ricezione della merce. Per ulteriori informazioni, vedere la POLITICA DI RESO",
    "create_return_text_2": "NOTA BENE\nSe la merce ricevuta non corrisponde alle foto caricate, \nabbiamo il diritto di rifiutare la richiesta del rimborso e rispedire il prodotto al cliente.\nPer ulteriori informazione, vedere su POLITICA DI RESO.",
    "return_reason_1": "Prodotto danneggiato",
    "return_reason_2": "Prodotto difettoso",
    "return_reason_3": "Prodotto sbagliato",
    "completed": "Completato",
    "accepted": "Accettato",
    "rejected": "Rifiutato",
    "pending": "In corso",
    "return_text_1": "Dopo aver richiesto un reso, il nostro servizio clienti vi contatterà entro 24 ore via e-mail o WhatsApp per la conferma, dopodiché il personale del servizio clienti vi informerà sulla procedura di reso. I rimborsi saranno effettuati entro 14 giorni dalla ricezione della merce. Per ulteriori informazioni, vedere la POLITICA DI RESO",
    "带星号部分不能为空": "La parte con l'asterisco non può essere vuota",
    "网络连接失败, 请稍后重试": "Connessione di rete non riuscita, riprova più tardi",
    "未找到可用数据": "Nessun dato disponibile trovato",
    "货到付款": "Pagamento alla consegna",
    "微信支付": "WeChat Pay",
    "线下付款": "Pagamento offline",
    "PAYPAL支付": "PAYPAL",
    "余额支付": "Pagamento del saldo",
    "您正在删除收货地址:N": "Stai eliminando l'indirizzo di spedizione: {{n}}",
    "Sugli ordini >= M": "Sugli ordini >= {{m}}",
    "Sugli tutti ordini": "Sugli tutti ordini",
    "您好: N, 欢迎使用S!": "Ciao: {{n}}, benvenuto su {{s}}!",
    "您即将退出本次会话": "Stai per uscire da questa sessione",
    "您已成功退出登录": "Ti sei disconnesso con successo",
    "L'operazione è troppo frequente, riprovare più tardi": "L'operazione è troppo frequente, riprovare più tardi",
    "Sconto D": "Sconto {{d}}",
    "topad_event_text_1": "Per i nuovi utenti sul primo ordine al momento della registrazione",
    "topad_ship_title_1": "BUY {{n}} GET 1 FREE",
    "topad_ship_text_1": "Spedizioni gratuite a partire da {{a}} in 24/48h",
    "topad_gift_text_1": "PRODOTTI IN OMAGGIO POSSONO ESSERE SCELTI TRA TUTTI I SET IN VENDITA SENZA ALCUN LIMITE DI PREZZO",
    "topad_gift_text_2": "Nota bene",
    "topad_gift_text_3": "accessori non possono essere scelti come prodotto in omaggio",
    "topad_gift_text_4": "set con prezzi speciali possono essere comprati singolarmente ma di conseguenza non si ottiene il prodotto in omaggio",
    "-D da M d'acquisto sul primo ordine": "-{{d}} da {{m}} d'acquisto sul primo ordine",
    "Spedizioni gratuite a partire da M in 24/48h": "Spedizioni gratuite a partire da {{m}} in 24/48h",
    "请输入数量": "Inserisci la quantità",
    "非常抱歉, 商品种类已达上限(N种), 您无法再添加新的商品": "Il numero di tipi di prodotto ha raggiunto il limite massimo ({{n}} tipi) e non puoi aggiungere nuovi prodotti.",
    "此产品每单限订N件, 您已到达上限": "Questo prodotto è limitato a {{n}} pezzi per ordine. Hai raggiunto il limite massimo.",
    "没有库存了": "Inventario esaurito",
    "您正在关闭当前页面": "Stai chiudendo la pagina corrente",
    "请选择您的支付方式": "Seleziona il metodo di pagamento",
    "取消": "Annulla",
    "删除": "Elimina",
    "privacy_policy_title_1": "Politica sulla Privacy del Sito Web di Vendita Prodotti per Unghie",
    "privacy_policy_title_2": "Titolare del trattamento dei dati",
    "privacy_policy_title_3": "Quali dati trattiamo e perché?",
    "privacy_policy_title_4": "Destinatari dei dati",
    "privacy_policy_title_5": "Trasferimento dei dati all'estero",
    "privacy_policy_title_6": "Durata della conservazione",
    "privacy_policy_title_7": "Diritti dell'interessato",
    "privacy_policy_title_8": "Reclami",
    "privacy_policy_title_9": "Modifiche alla presente informativa",
    "privacy_policy_title_10": "Per ulteriori dettagli, vi invitiamo a leggere l'Informativa Privacy Completa sul nostro Sito.",
    "privacy_policy_text_1": "La privacy dei nostri clienti e la sicurezza dei dati personali sono di fondamentale importanza. Pertanto, ci impegniamo a trattare i vostri dati personali con la massima cura e a proteggerli con misure specifiche.\nQui di seguito, forniamo una sintesi delle principali informazioni relative al trattamento dei vostri dati personali quando visitate il Sito e utilizzate i servizi correlati. Per ulteriori dettagli, si prega di consultare la nostra \"Informativa Privacy Completa\" disponibile sul Sito.",
    "privacy_policy_text_2": "Il Sito è gestito dalla nostra azienda, titolare autonomo del trattamento dei dati personali. I dati raccolti sul Sito sono utilizzati esclusivamente per la gestione del Sito stesso, la vendita dei prodotti per la manicure e la fornitura dei servizi correlati.",
    "privacy_policy_text_3": "Raccogliamo dati personali come: nome, indirizzo e-mail, dati di navigazione, etc., al fine di:\n1. Gestire e completare le transazioni di acquisto dei prodotti sul nostro Sito.\n2. Registrare gli utenti sul Sito e fornire loro i servizi disponibili.\n3. Gestire le richieste al nostro servizio clienti.\n4. Inviare newsletter e comunicazioni promozionali, previo consenso.\n5. Migliorare l'esperienza d'uso del Sito attraverso analisi statistiche e personalizzazioni.",
    "privacy_policy_text_4": "I dati personali potranno essere trattati dal personale autorizzato e, se necessario, comunicati a terze parti responsabili per fornire servizi specifici, come fornitori IT, corrieri per la spedizione, ecc. Tutti i fornitori sono stati accuratamente selezionati per garantire la massima protezione dei vostri dati.",
    "privacy_policy_text_5": "I dati personali possono essere trasferiti al di fuori dell'Unione Europea solo se ciò è necessario per la fornitura di servizi o per adempimenti legali, e sempre nel rispetto delle normative vigenti.",
    "privacy_policy_text_6": "I dati personali saranno conservati per il tempo strettamente necessario a soddisfare le finalità per cui sono stati raccolti, dopodiché saranno cancellati o resi anonimi.",
    "privacy_policy_text_7": "Avete il diritto di accedere ai vostri dati, richiederne la rettifica o cancellazione, opporsi al loro trattamento per motivi legittimi, richiedere la limitazione del trattamento, e ricevere i dati in formato strutturato, comune e leggibile. Per esercitare questi diritti, potete contattare il titolare del trattamento ai recapiti forniti.",
    "privacy_policy_text_8": "Se ritenete che il trattamento dei vostri dati personali non sia conforme alla normativa vigente, avete il diritto di presentare un reclamo all'autorità competente.",
    "privacy_policy_text_9": "Questa informativa può essere aggiornata. Vi invitiamo a consultare periodicamente questa pagina per eventuali modifiche.",
    "cookie_policy_title_1": "Benvenuti sul nostro sito di vendita online di prodotti per la manicure (https://www.fasunidy.com/.)",
    "cookie_policy_title_2": "Titolare del trattamento",
    "cookie_policy_title_3": "Che cos'è un cookie?",
    "cookie_policy_title_4": "Quali cookie utilizziamo e per quali finalità?",
    "cookie_policy_title_5": "Come gestire i cookie?",
    "cookie_policy_title_6": "Modifiche alla Politica sui Cookie",
    "cookie_policy_title_7": "Per ulteriori dettagli, ti invitiamo a leggere l'Informativa Privacy Completa sul nostro Sito.",
    "cookie_policy_text_1": "La presente Politica sui Cookie è parte integrante della Politica sulla Privacy del Sito. Utilizziamo cookie e tecnologie simili per garantire il corretto funzionamento del Sito e migliorare la tua esperienza di navigazione.",
    "cookie_policy_text_2": "Il sito <i>www.fasunidy.com</i> è gestito dalla nostra azienda, titolare autonomo del trattamento dei dati personali. I dati raccolti tramite cookie sono trattati nel rispetto delle normative vigenti.",
    "cookie_policy_text_3": "Un cookie è un piccolo file di testo che i siti web salvano sul tuo dispositivo mentre li navighi. Questi file sono utilizzati per migliorare la tua esperienza di navigazione, ricordando le tue preferenze e fornendo contenuti pertinenti.",
    "cookie_policy_text_4": "Il nostro sito utilizza diversi tipi di cookie, ognuno dei quali ha una specifica funzione:\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Cookie Tecnici</b>: Necessari per il corretto funzionamento del Sito. Consentono la navigazione delle pagine e l'accesso alle aree protette. Senza questi cookie, il Sito non potrebbe funzionare correttamente.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Cookie Funzionali</b>: Migliorano la qualità e l'esperienza di navigazione, ricordando le scelte che fai (come la lingua o la regione) e offrendo funzionalità avanzate.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Cookie Analitici</b>: Raccolgono informazioni in forma aggregata sul numero degli utenti e su come visitano il Sito, per effettuare analisi statistiche che aiutano a migliorare il Sito.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Cookie di Profilazione</b>: Utilizzati per inviarti pubblicità in linea con le preferenze manifestate durante la navigazione.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Cookie di Terze Parti</b>: Forniti da società esterne per funzionalità avanzate, analisi o pubblicità.",
    "cookie_policy_text_5": "Puoi gestire le tue preferenze relative ai cookie direttamente all'interno del tuo browser, modificando le impostazioni per accettare, rifiutare o eliminare i cookie. Tuttavia, disabilitando completamente i cookie potresti non essere in grado di utilizzare tutte le funzionalità interattive del Sito.Per maggiori informazioni su come configurare le impostazioni relative ai cookie nei più comuni browser, visita le seguenti pagine:\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Google Chrome</b>: <a href=\"https://support.google.com/chrome/answer/95647\" target=\"_blank\" rel=\"nofollow\">Impostazioni dei cookie in Chrome</a>\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Mozilla Firefox</b>: <a href=\"https://support.mozilla.org/it/kb/protezione-antitracciamento-avanzata-firefox-desktop?redirectslug=Attivare+e+disattivare+i+cookie&redirectlocale=it\" target=\"_blank\" rel=\"nofollow\">Impostazioni dei cookie in Firefox</a>\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Apple Safari</b>: <a href=\"https://support.apple.com/it-it/guide/safari/sfri11471/mac\" target=\"_blank\" rel=\"nofollow\">Impostazioni dei cookie in Safari</a>\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Microsoft Internet Explorer</b>: <a href=\"https://support.microsoft.com/it-it/windows/eliminare-e-gestire-i-cookie-168dab11-0753-043d-7c16-ede5947fc64d\" target=\"_blank\" rel=\"nofollow\">Impostazioni dei cookie in Internet Explorer</a>",
    "cookie_policy_text_6": "La presente Politica sui Cookie può essere aggiornata in qualsiasi momento. Ti invitiamo a consultare regolarmente questa pagina per restare informato sulle nostre pratiche relative ai cookie.",
    "gdpr_title_1": "Benvenuti sul nostro sito  di vendita online di prodotti per la manicure (https://www.fasunidy.com/).",
    "gdpr_title_2": "Principi del GDPR che applichiamo:",
    "gdpr_title_3": "I tuoi diritti come interessato:",
    "gdpr_title_4": "Come proteggiamo i tuoi dati:",
    "gdpr_title_5": "Quando e come trattiamo i tuoi dati:",
    "gdpr_title_6": "Cookies e tecnologie simili:",
    "gdpr_title_7": "Modifiche alla politica:",
    "gdpr_title_8": "Per maggiori dettagli o domande, ti invitiamo a leggere l'Informativa Privacy Completa sul nostro Sito o a contattarci direttamente.",
    "gdpr_text_1": "La presente informativa è redatta in conformità al Regolamento Generale sulla Protezione dei Dati (GDPR, Regolamento UE 2016/679), la più rigorosa legge sulla privacy e sicurezza al mondo. Anche se non siamo fisicamente ubicati nell'Unione Europea, ci impegniamo a rispettare e proteggere i dati personali dei nostri clienti europei.",
    "gdpr_text_2": "&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Liceità, correttezza e trasparenza</b>: Trattiamo i dati in modo lecito, corretto e trasparente verso l'interessato.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Limitazione della finalità</b>: I dati sono raccolti per scopi specifici, espliciti e legittimi.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Minimizzazione dei dati</b>: I dati raccolti sono adeguati, pertinenti e limitati a quanto necessario.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Esattezza</b>: I dati sono mantenuti accurati e aggiornati.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Limitazione della conservazione</b>: I dati sono conservati per non più tempo di quanto necessario.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Integrità e riservatezza</b>: I dati sono trattati in modo da garantirne la sicurezza.",
    "gdpr_text_3": "&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Diritto di accesso</b>: Hai il diritto di sapere quali dati personali stiamo trattando e come vengono utilizzati.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Diritto di rettifica</b>: Puoi richiedere la correzione di dati inesatti.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Diritto alla cancellazione</b>: Puoi chiedere di cancellare i tuoi dati personali.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Diritto di limitazione</b>: Puoi limitare il trattamento dei tuoi dati personali.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Diritto alla portabilità</b>: Hai il diritto di ricevere i dati in un formato strutturato e di trasmetterli ad altro titolare.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Diritto di opposizione</b>: Puoi opporerti al trattamento dei tuoi dati.",
    "gdpr_text_4": "&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Misure di sicurezza</b>: Adottiamo misure tecniche e organizzative adeguate per garantire un livello di sicurezza appropriato al rischio.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Notifica di violazione dei dati</b>: In caso di violazione dei dati personali, notificheremo l'incidente alle autorità competenti e, quando necessario, all'interessato.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Data Protection Officer (DPO)</b>: Abbiamo nominato un responsabile della protezione dei dati per monitorare la conformità con il GDPR.",
    "gdpr_text_5": "&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Consenso</b>: Trattiamo i tuoi dati personali solo dopo aver ottenuto il tuo consenso esplicito.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Necessità contrattuale</b>: Possiamo trattare i tuoi dati se necessario per l'esecuzione di un contratto di cui sei parte.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Obblighi legali</b>: Trattiamo i tuoi dati se richiesto per adempiere a un obbligo legale.\n&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;&nbsp;<b>Interessi vitali</b>: Possiamo trattare dati personali per proteggere interessi vitali.",
    "gdpr_text_6": "Utilizziamo cookie e tecnologie simili per migliorare la tua esperienza di navigazione e analizzare come utilizzi il nostro sito. Hai la possibilità di gestire le tue preferenze sui cookie direttamente dalle impostazioni del tuo browser.",
    "gdpr_text_7": "Questa informativa può essere aggiornata. Consulta regolarmente questa pagina per essere informato sulle nostre pratiche di protezione dei dati.",
    "订单应付金额": "Importo da pagare",
    "支付超时, 请重新提交订单": "Pagamento scaduto, inviare nuovamente l'ordine",
    "您正在退出支付界面": "Stai uscendo dall'interfaccia di pagamento",
    "退出": "Esci",
    "继续支付": "Continua",
    "Meno di M": "Meno di {{m}}€",
    "M e oltre": "{{m}}€ e oltre",
    "BUY N GET 1 FREE": "BUY {{n}} GET 1 FREE",
    "Acquista N prendi uno gratis": "Acquista {{n}} prendi uno gratis",
    "Stai eliminando l'omaggio \"N\"": "Stai eliminando l'omaggio \"{{n}}\"",
    "Omaggi selezionati: N1 su N2": "Omaggi selezionati: {{n1}} su {{n2}}",
    "Mancano N omaggi": "Mancano {{n}} omaggi"
}